autoconf
autojump
cloog
cmake
composer
ctags
doxygen
freetype
gettext
gmp
icu4c
isl
jpeg
libmpc
libpng
libtool
mackup
makedepend
mcrypt
mhash
mpfr
openssl
php55
php55-mcrypt
pkg-config
readline
sysdig
unixodbc
unrar
vim
wget
xz
zlib
