autojump
cloog
cmake
ctags
doxygen
gcc
gdb
gmp
isl
libmpc
mackup
make
makedepend
mpfr
openssl
pkg-config
readline
sysdig
unrar
vim
wget
xz
